{
  "version": "1.0",
  "truncation": {
    "max_length": 128,
    "strategy": "LongestFirst",
    "stride": 0
  },
  "padding": {
    "strategy": "BatchLongest",
    "direction": "Right",
    "pad_to_multiple_of": null,
    "pad_id": 1,
    "pad_type_id": 0,
    "pad_token": "<pad>"
  },
  "added_tokens": [
    {
      "id": 0,
      "special": true,
      "content": "<mask>",
      "single_word": false,
      "lstrip": true,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 1,
      "special": true,
      "content": "<pad>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 2,
      "special": true,
      "content": "<unk>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 3,
      "special": true,
      "content": "<s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    },
    {
      "id": 4,
      "special": true,
      "content": "</s>",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false
    }
  ],
  "normalizer": {
    "type": "Lowercase"
  },
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "post_processor": {
    "type": "RobertaProcessing",
    "sep": [
      "</s>",
      4
    ],
    "cls": [
      "<s>",
      3
    ],
    "trim_offsets": true,
    "add_prefix_space": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": "<unk>",
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "vocab": {
      "<mask>": 0,
      "<pad>": 1,
      "<unk>": 2,
      "<s>": 3,
      "</s>": 4,
      "!": 5,
      "\"": 6,
      "#": 7,
      "$": 8,
      "%": 9,
      "&": 10,
      "'": 11,
      "(": 12,
      ")": 13,
      "*": 14,
      "+": 15,
      ",": 16,
      "-": 17,
      ".": 18,
      "/": 19,
      "0": 20,
      "1": 21,
      "2": 22,
      "3": 23,
      "4": 24,
      "5": 25,
      "6": 26,
      "7": 27,
      "8": 28,
      "9": 29,
      ":": 30,
      ";": 31,
      "<": 32,
      "=": 33,
      ">": 34,
      "?": 35,
      "@": 36,
      "[": 37,
      "\\": 38,
      "]": 39,
      "^": 40,
      "_": 41,
      "`": 42,
      "a": 43,
      "b": 44,
      "c": 45,
      "d": 46,
      "e": 47,
      "f": 48,
      "g": 49,
      "h": 50,
      "i": 51,
      "j": 52,
      "k": 53,
      "l": 54,
      "m": 55,
      "n": 56,
      "o": 57,
      "p": 58,
      "q": 59,
      "r": 60,
      "s": 61,
      "t": 62,
      "u": 63,
      "v": 64,
      "w": 65,
      "x": 66,
      "y": 67,
      "z": 68,
      "{": 69,
      "|": 70,
      "}": 71,
      "~": 72,
      "¡": 73,
      "¢": 74,
      "£": 75,
      "¤": 76,
      "¥": 77,
      "¦": 78,
      "§": 79,
      "¨": 80,
      "©": 81,
      "ª": 82,
      "«": 83,
      "¬": 84,
      "®": 85,
      "¯": 86,
      "°": 87,
      "±": 88,
      "²": 89,
      "³": 90,
      "´": 91,
      "µ": 92,
      "¶": 93,
      "·": 94,
      "¸": 95,
      "¹": 96,
      "º": 97,
      "»": 98,
      "¼": 99,
      "½": 100,
      "¾": 101,
      "¿": 102,
      "Â": 103,
      "Ã": 104,
      "Ä": 105,
      "Å": 106,
      "Æ": 107,
      "Ç": 108,
      "È": 109,
      "É": 110,
      "Ê": 111,
      "Ë": 112,
      "Ì": 113,
      "Î": 114,
      "Ï": 115,
      "Ð": 116,
      "Ñ": 117,
      "Ò": 118,
      "Ó": 119,
      "Õ": 120,
      "Ö": 121,
      "×": 122,
      "Ø": 123,
      "Ù": 124,
      "Ú": 125,
      "Û": 126,
      "à": 127,
      "á": 128,
      "â": 129,
      "ã": 130,
      "ä": 131,
      "å": 132,
      "æ": 133,
      "ç": 134,
      "è": 135,
      "é": 136,
      "ê": 137,
      "ë": 138,
      "ì": 139,
      "í": 140,
      "ï": 141,
      "ð": 142,
      "ĉ": 143,
      "Ċ": 144,
      "Ġ": 145,
      "ġ": 146,
      "Ģ": 147,
      "ģ": 148,
      "Ĥ": 149,
      "ĥ": 150,
      "Ħ": 151,
      "ħ": 152,
      "Ĩ": 153,
      "ĩ": 154,
      "Ī": 155,
      "ī": 156,
      "Ĭ": 157,
      "ĭ": 158,
      "Į": 159,
      "į": 160,
      "İ": 161,
      "ı": 162,
      "Ĳ": 163,
      "ĳ": 164,
      "Ĵ": 165,
      "ĵ": 166,
      "Ķ": 167,
      "ķ": 168,
      "ĸ": 169,
      "Ĺ": 170,
      "ĺ": 171,
      "Ļ": 172,
      "ļ": 173,
      "Ľ": 174,
      "ľ": 175,
      "Ŀ": 176,
      "ŀ": 177,
      "Ł": 178,
      "ł": 179,
      "Ń": 180,
      "Ġt": 181,
      "he": 182,
      "Ġa": 183,
      "Ġi": 184,
      "Ġw": 185,
      "Ġthe": 186,
      "Ġs": 187,
      "re": 188,
      "Ġo": 189,
      "in": 190,
      "ou": 191,
      "ha": 192,
      "er": 193,
      "Ġb": 194,
      "Ġc": 195,
      "Ġm": 196,
      "nd": 197,
      "on": 198,
      "Ġf": 199,
      "Ġd": 200,
      "Ġy": 201,
      "Ġp": 202,
      "ing": 203,
      "or": 204,
      "Ġto": 205,
      "ed": 206,
      "ll": 207,
      "an": 208,
      "en": 209,
      "Ġl": 210,
      "es": 211,
      "Ġyou": 212,
      "Ġg": 213,
      "Ġand": 214,
      "Ġof": 215,
      "Ġin": 216,
      "Ġn": 217,
      "is": 218,
      "it": 219,
      "ar": 220,
      "at": 221,
      "ĠĊ": 222,
      "hat": 223,
      "as": 224,
      "Ġhe": 225,
      "om": 226,
      "Ġh": 227,
      "Ġit": 228,
      "ic": 229,
      "ow": 230,
      "ve": 231,
      "le": 232,
      "Ġha": 233,
      "Ġth": 234,
      "ot": 235,
      "Ġbe": 236,
      "al": 237,
      "Ġe": 238,
      "Ġthat": 239,
      "us": 240,
      "'s": 241,
      "Ġis": 242,
      "Ġwe": 243,
      "ut": 244,
      "et": 245,
      "Ġon": 246,
      "ay": 247,
      "ion": 248,
      "Ġre": 249,
      "id": 250,
      "Ġr": 251,
      "gh": 252,
      "Ġwas": 253,
      "ent": 254,
      "ld": 255,
      "Ġk": 256,
      "Ġst": 257,
      "ac": 258,
      "ver": 259,
      "Ġfor": 260,
      "am": 261,
      "im": 262,
      "Ġu": 263,
      "..": 264,
      "ly": 265,
      "st": 266,
      "ir": 267,
      "ad": 268,
      "Ġ-": 269,
      "ur": 270,
      "se": 271,
      "Ġ.": 272,
      "Ġj": 273,
      "oo": 274,
      "ght": 275,
      "'t": 276,
      "Ġan": 277,
      "Ġme": 278,
      "Ġwh": 279,
      "Ġdo": 280,
      "ke": 281,
      "ith": 282,
      "Ġas": 283,
      "Ġwith": 284,
      "all": 285,
      "Ġse": 286,
      "ro": 287,
      "Ġthis": 288,
      "Ġwhat": 289,
      "Ġli": 290,
      "ce": 291,
      "ct": 292,
      "her": 293,
      "Ġso": 294,
      "ill": 295,
      "ter": 296,
      "ch": 297,
      "Ġgo": 298,
      "Ġare": 299,
      "Ġnot": 300,
      "ri": 301,
      "Ġat": 302,
      "ome": 303,
      "Ġ\"": 304,
      "Ġhave": 305,
      "Ġ1": 306,
      "il": 307,
      "ight": 308,
      "Ġthey": 309,
      "Ġbut": 310,
      "ould": 311,
      "Ġne": 312,
      "ant": 313,
      "ust": 314,
      "Ġde": 315,
      "op": 316,
      "Ġfr": 317,
      "ation": 318,
      "th": 319,
      "Ġkn": 320,
      "ain": 321,
      "Ġhis": 322,
      "Ġno": 323,
      "Ġwhe": 324,
      "Ġal": 325,
      "and": 326,
      "Ġcan": 327,
      "Ġthere": 328,
      "Ġall": 329,
      "un": 330,
      "Ġ,": 331,
      "ge": 332,
      "Ġmo": 333,
      "ea": 334,
      "Ġmy": 335,
      "ul": 336,
      "Ġshe": 337,
      "Ġknow": 338,
      "...": 339,
      "Ġsh": 340,
      "Ġab": 341,
      "ol": 342,
      "Ġsu": 343,
      "pp": 344,
      "Ġv": 345,
      "Ġyour": 346,
      "Ġor": 347,
      "out": 348,
      "Ġby": 349,
      "Ġdon": 350,
      "Ġone": 351,
      "est": 352,
      "Ġ?": 353,
      "Ġcon": 354,
      "Ġfrom": 355,
      "Ġcom": 356,
      "ĠĠ": 357,
      "ers": 358,
      "ie": 359,
      "qu": 360,
      "ist": 361,
      "art": 362,
      "Ġ2": 363,
      "um": 364,
      "Ġ(": 365,
      "ess": 366,
      "Ġher": 367,
      "Ġtr": 368,
      "han": 369,
      "ab": 370,
      "Ġup": 371,
      "red": 372,
      "Ġwor": 373,
      "os": 374,
      "Ġsa": 375,
      "Ġhad": 376,
      "ig": 377,
      "ally": 378,
      "Ġlike": 379,
      "Ġpl": 380,
      "Ġhim": 381,
      "'re": 382,
      "Ġout": 383,
      "fe": 384,
      "ate": 385,
      "very": 386,
      "Ġpro": 387,
      "Ġus": 388,
      "Ġex": 389,
      "nt": 390,
      "ook": 391,
      "Ġget": 392,
      "Ġif": 393,
      "ack": 394,
      "res": 395,
      "ood": 396,
      "Ġsp": 397,
      "ame": 398,
      "Ġjust": 399,
      "Ġwho": 400,
      "ive": 401,
      "Ġwere": 402,
      "Ġte": 403,
      "Ġabout": 404,
      "ap": 405,
      "ck": 406,
      "'m": 407,
      "our": 408,
      "ake": 409,
      "ink": 410,
      "âĢ": 411,
      "one": 412,
      "Ġdid": 413,
      "ast": 414,
      "Ġhere": 415,
      "ong": 416,
      "ind": 417,
      "ound": 418,
      "el": 419,
      "Ġman": 420,
      "ity": 421,
      "em": 422,
      "ard": 423,
      "ort": 424,
      "if": 425,
      "Ġar": 426,
      "Ġwhen": 427,
      "ry": 428,
      "ich": 429,
      "Ġwell": 430,
      "Ġch": 431,
      "ies": 432,
      "Ġsome": 433,
      "Ġwill": 434,
      "Ġnow": 435,
      "Ġ19": 436,
      "Ġright": 437,
      "Ġun": 438,
      "Ġbr": 439,
      "Ġlo": 440,
      "Ġle": 441,
      "ak": 442,
      "Ġwould": 443,
      "Ġco": 444,
      "eah": 445,
      "Ġthem": 446,
      "Ġ'": 447,
      "ber": 448,
      "Ġoh": 449,
      "Ġtim": 450,
      "Ġhow": 451,
      "Ġyeah": 452,
      "ine": 453,
      "Ġwant": 454,
      "Ġany": 455,
      "ag": 456,
      "Ġthink": 457,
      "Ġ20": 458,
      "ud": 459,
      "ous": 460,
      "'ll": 461,
      "ven": 462,
      "Ġpe": 463,
      "Ġint": 464,
      "Ġam": 465,
      "Ġsee": 466,
      "Ġwhich": 467,
      "Ġthen": 468,
      "Ġlook": 469,
      "Ġgot": 470,
      "ore": 471,
      "Ġbec": 472,
      "ment": 473,
      "Ġhas": 474,
      "Ġtw": 475,
      "hing": 476,
      "Ġag": 477,
      "Ġcl": 478,
      "Ġfe": 479,
      "Ġgr": 480,
      "own": 481,
      "ther": 482,
      "Ġpr": 483,
      "Ġro": 484,
      "use": 485,
      "itt": 486,
      "ice": 487,
      "ough": 488,
      "Ġsay": 489,
      "Ġsaid": 490,
      "Ġen": 491,
      "Ġaf": 492,
      "ide": 493,
      "ip": 494,
      "ia": 495,
      "ep": 496,
      "Ġtime": 497,
      "mp": 498,
      "Ġ=": 499,
      "Ġthan": 500,
      "iv": 501,
      "Ġcome": 502,
      "Ġgood": 503,
      "way": 504,
      "Ġbo": 505,
      "Ġbeen": 506,
      "Ġqu": 507,
      "ian": 508,
      "Ġtheir": 509,
      "ure": 510,
      "are": 511,
      "Ġwhere": 512,
      "ear": 513,
      "ace": 514,
      "Ġlet": 515,
      "ick": 516,
      "ople": 517,
      "so": 518,
      "Ġmore": 519,
      "Ġer": 520,
      "Ġpeople": 521,
      "ause": 522,
      "'ve": 523,
      "Ġother": 524,
      "ect": 525,
      "Ġmar": 526,
      "na": 527,
      "Ġcould": 528,
      "ra": 529,
      "Ġoff": 530,
      "lf": 531,
      "Ġgoing": 532,
      "ish": 533,
      "Ġsc": 534,
      "reat": 535,
      "Ġover": 536,
      "age": 537,
      "Ġback": 538,
      "ree": 539,
      "Ġvery": 540,
      "Ġfir": 541,
      "Ġbl": 542,
      "Ġok": 543,
      "Ġtwo": 544,
      "end": 545,
      "Ġad": 546,
      "ite": 547,
      "other": 548,
      "act": 549,
      "Ġcha": 550,
      "Ġthing": 551,
      "ose": 552,
      "Ġpart": 553,
      "ass": 554,
      "nder": 555,
      "Ġwork": 556,
      "Ġcomp": 557,
      "ount": 558,
      "Ġfirst": 559,
      "Ġtoo": 560,
      "ble": 561,
      "Ġevery": 562,
      "Ġnew": 563,
      "ary": 564,
      "we": 565,
      "ue": 566,
      "Ġyes": 567,
      "od": 568,
      "Ġbecause": 569,
      "Ġjo": 570,
      "orn": 571,
      "Ġpo": 572,
      "omet": 573,
      "Ġdown": 574,
      "ire": 575,
      "Ġmay": 576,
      "Ġinto": 577,
      "ans": 578,
      "Ġafter": 579,
      "ated": 580,
      "Ġway": 581,
      "pt": 582,
      "ase": 583,
      "ions": 584,
      "Ġalso": 585,
      "hed": 586,
      "Ġcall": 587,
      "ci": 588,
      "the": 589,
      "Ġour": 590,
      "alk": 591,
      "Ġyear": 592,
      "00": 593,
      "Ġokay": 594,
      "Ġonly": 595,
      "co": 596,
      "ade": 597,
      "ord": 598,
      "Ġgu": 599,
      "Ġsomet": 600,
      "iz": 601,
      "ittle": 602,
      "Ġwhy": 603,
      "Ġagain": 604,
      "Ġact": 605,
      "Ġac": 606,
      "ub": 607,
      "Ġlittle": 608,
      "ĠĠĠĠ": 609,
      "ater": 610,
      "Ġbet": 611,
      "Ġper": 612,
      "Ġfl": 613,
      "ach": 614,
      "Ġtake": 615,
      "Ġthese": 616,
      "Ġday": 617,
      "per": 618,
      "ved": 619,
      "--": 620,
      "ance": 621,
      "ild": 622,
      "Ġplay": 623,
      "Ġdis": 624,
      "ought": 625,
      "Ġbu": 626,
      "wn": 627,
      "Ġcar": 628,
      "urn": 629,
      "Ġcomm": 630,
      "Ġcont": 631,
      "Ġsha": 632,
      "amp": 633,
      "ĠâĢ": 634,
      "Ġreally": 635,
      "ren": 636,
      "ty": 637,
      "Ġpre": 638,
      "ff": 639,
      "Ġmake": 640,
      "Ġtell": 641,
      "av": 642,
      "Ġfo": 643,
      "Ġmu": 644,
      "Ġneed": 645,
      "Ġshould": 646,
      "ving": 647,
      "Ġser": 648,
      "ress": 649,
      "cl": 650,
      "Ġput": 651,
      "ile": 652,
      "Ġdoes": 653,
      "ang": 654,
      "ence": 655,
      "orm": 656,
      "Ġapp": 657,
      "Ġwr": 658,
      "self": 659,
      ".\"": 660,
      "Ġthr": 661,
      "able": 662,
      "ory": 663,
      "Ġ`": 664,
      "Ġunder": 665,
      "fore": 666,
      "Ġla": 667,
      "les": 668,
      "Ġhapp": 669,
      "Ġcr": 670,
      "be": 671,
      "Ġind": 672,
      "thing": 673,
      "ft": 674,
      "Ġsomething": 675,
      "int": 676,
      "ical": 677,
      "Ġeven": 678,
      "iss": 679,
      "Ġ[": 680,
      "uck": 681,
      "ens": 682,
      "ather": 683,
      "ict": 684,
      "ied": 685,
      "Ġmuch": 686,
      "ign": 687,
      "Ġ201": 688,
      "Ġdr": 689,
      "Ġres": 690,
      "Ġsm": 691,
      "Ġmean": 692,
      "man": 693,
      "og": 694,
      "ult": 695,
      "Ġcount": 696,
      "Ġrep": 697,
      "Ġgon": 698,
      "Ġlong": 699,
      "Ġgonna": 700,
      "ates": 701,
      "land": 702,
      "Ġits": 703,
      "ool": 704,
      "Ġbefore": 705,
      "Ġnever": 706,
      "ail": 707,
      "Ġgreat": 708,
      "Ġmade": 709,
      "Ġho": 710,
      "Ġrem": 711,
      "Ġmany": 712,
      "Ġtalk": 713,
      "Ġimp": 714,
      "ks": 715,
      "ys": 716,
      "Ġhel": 717,
      "Ġdidn": 718,
      "'d": 719,
      "Ġmost": 720,
      "ne": 721,
      "ations": 722,
      "ath": 723,
      "Ġke": 724,
      "Ġ''": 725,
      "Ġ``": 726,
      "ons": 727,
      "te": 728,
      "Ġexp": 729,
      "ious": 730,
      "Ġchan": 731,
      "ting": 732,
      "iver": 733,
      "Ġbel": 734,
      "ited": 735,
      "Ġlife": 736,
      "Ġhand": 737,
      "ady": 738,
      "Ġ3": 739,
      "Ġmin": 740,
      "vel": 741,
      "Ġmr": 742,
      "Ġma": 743,
      "ull": 744,
      "Ġthose": 745,
      "ually": 746,
      "Ġhar": 747,
      "Ġuh": 748,
      "ouse": 749,
      "Ġthree": 750,
      "ily": 751,
      "Ġlea": 752,
      "Ġstr": 753,
      "ors": 754,
      "Ġdif": 755,
      "ition": 756,
      "Ġhi": 757,
      "ves": 758,
      "Ġstill": 759,
      "day": 760,
      "Ġthrough": 761,
      "au": 762,
      "Ġear": 763,
      "Ġold": 764,
      "Ġyears": 765,
      "tain": 766,
      "ward": 767,
      "Ġcour": 768,
      "Ġhelp": 769,
      "Ġdes": 770,
      "Ġworld": 771,
      "Ġgive": 772,
      "ix": 773,
      "Ġph": 774,
      "Ġ!": 775,
      "Ġthought": 776,
      "Ġlove": 777,
      "rent": 778,
      "Ġthings": 779,
      "ise": 780,
      "âĢĿ": 781,
      "ĠâĢľ": 782,
      "Ġpres": 783,
      "ug": 784,
      "ful": 785,
      "Ġshow": 786,
      "mm": 787,
      "get": 788,
      "Ġple": 789,
      "Ġ200": 790,
      "ces": 791,
      "cess": 792,
      "Ġlast": 793,
      "ried": 794,
      "Ġsch": 795,
      "Ġche": 796,
      "Ġstart": 797,
      "Ġfound": 798,
      "ial": 799,
      "Ġmust": 800,
      "Ġask": 801,
      "ps": 802,
      "llow": 803,
      "Ġwar": 804,
      "gin": 805,
      "Ġwent": 806,
      "Ġaway": 807,
      "Ġcame": 808,
      "ince": 809,
      "der": 810,
      "Ġhome": 811,
      "du": 812,
      "Ġwa": 813,
      "Ġfind": 814,
      "Ġused": 815,
      "Ġatt": 816,
      "Ġbeing": 817,
      "Ġpol": 818,
      "Ġmat": 819,
      "Ġcalled": 820,
      "Ġform": 821,
      "Ġpar": 822,
      "ction": 823,
      "oney": 824,
      "Ġdoing": 825,
      "oss": 826,
      "oth": 827,
      "Ġend": 828,
      "Ġsl": 829,
      "tern": 830,
      "Ġrec": 831,
      "ents": 832,
      "Ġspe": 833,
      "Ġsuch": 834,
      "Ġmon": 835,
      "riend": 836,
      "Ġchar": 837,
      "ings": 838,
      "Ġsy": 839,
      "Ġgod": 840,
      "Ġop": 841,
      "eric": 842,
      "hes": 843,
      "Ġfam": 844,
      "Ġbig": 845,
      "Ġel": 846,
      "Ġwom": 847,
      "\".": 848,
      "Ġown": 849,
      "Ġfin": 850,
      "xt": 851,
      "ced": 852,
      "Ġnight": 853,
      "Ġreg": 854,
      "Ġcap": 855,
      "ng": 856,
      "Ġid": 857,
      "ope": 858,
      "Ġeng": 859,
      "lic": 860,
      "Ġname": 861,
      "Ġhouse": 862,
      "ened": 863,
      "Ġsame": 864,
      "Ġtry": 865,
      "form": 866,
      "Ġcare": 867,
      "up": 868,
      "gan": 869,
      "Ġcity": 870,
      "als": 871,
      "Ġlot": 872,
      "Ġgen": 873,
      "Ġkind": 874,
      "Ġsure": 875,
      "ave": 876,
      "Ġmom": 877,
      "irl": 878,
      "Ġwon": 879,
      "Ġdiffe": 880,
      "Ġchild": 881,
      "Ġpers": 882,
      "Ġrel": 883,
      "ody": 884,
      "ib": 885,
      "Ġanother": 886,
      "Ġhey": 887,
      "ways": 888,
      "gr": 889,
      "Ġsw": 890,
      "Ġturn": 891,
      "Ġcons": 892,
      "Ġsupp": 893,
      "Ġhead": 894,
      "Ġnum": 895,
      "Ġgl": 896,
      "Ġerm": 897,
      "Ġkill": 898,
      "ever": 899,
      "Ġplace": 900,
      "Ġameric": 901,
      "Ġfeel": 902,
      "Ġmight": 903,
      "Ġtak": 904,
      "Ġz": 905,
      "ts": 906,
      "Ġcent": 907,
      "ning": 908,
      "body": 909,
      "Ġschool": 910,
      "Ġdist": 911,
      "Ġ18": 912,
      "Ġfriend": 913,
      "ye": 914,
      "air": 915,
      "Ġkeep": 916,
      "Ġed": 917,
      "mo": 918,
      "Ġuse": 919,
      "Ġfour": 920,
      "Ġ4": 921,
      "Ġstop": 922,
      "Ġset": 923,
      "Ġthank": 924,
      "br": 925,
      "dy": 926,
      "sh": 927,
      "Ġev": 928,
      "ock": 929,
      "Ġnor": 930,
      "Ġaround": 931,
      "outh": 932,
      "ased": 933,
      "Ġmus": 934,
      "Ġele": 935,
      "ute": 936,
      "Ġplease": 937,
      "ational": 938,
      "Ġalways": 939,
      "Ġhu": 940,
      "ating": 941,
      "uring": 942,
      "Ġsur": 943,
      "Ġgirl": 944,
      "rest": 945,
      ").": 946,
      "Ġwhile": 947,
      "Ġanything": 948,
      "cond": 949,
      "ember": 950,
      "io": 951,
      "mber": 952,
      "my": 953,
      "ower": 954,
      "Ġbetter": 955,
      "\",": 956,
      "Ġking": 957,
      "Ġnothing": 958,
      "ah": 959,
      "Ġter": 960,
      "Ġleft": 961,
      "Ġsor": 962,
      "ss": 963,
      "ms": 964,
      "Ġwait": 965,
      "Ġmet": 966,
      "Ġdep": 967,
      "mb": 968,
      "Ġmoney": 969,
      "Ġstates": 970,
      "Ġinst": 971,
      "Ġrun": 972,
      "Ġacc": 973,
      "Ġcle": 974,
      "Ġreal": 975,
      "),": 976,
      "led": 977,
      "Ġent": 978,
      "pe": 979,
      "Ġsecond": 980,
      "Ġunited": 981,
      "Ã©": 982,
      "Ġinv": 983,
      "ween": 984,
      "âĻ": 985,
      "ton": 986,
      "ank": 987,
      "Ġbelie": 988,
      "Ġ5": 989,
      "Ġlist": 990,
      "ular": 991,
      "Ġbit": 992,
      "clud": 993,
      "Ġfar": 994,
      "Ġmak": 995,
      "Ġbetween": 996,
      "Ġhigh": 997,
      "Ġins": 998,
      "atch": 999,
      "Ġdifferent": 1000,
      "Ġob": 1001,
      "Ġsir": 1002,
      "Ġbus": 1003,
      "Ġsub": 1004,
      "Ġtold": 1005,
      "Ġdone": 1006,
      "ible": 1007,
      "ics": 1008,
      "Ġword": 1009,
      "ness": 1010,
      "Ġstud": 1011,
      "oup": 1012,
      "Ġnext": 1013,
      "de": 1014,
      "Ġperson": 1015,
      "Ġever": 1016,
      "Ġmen": 1017,
      "Ġpoint": 1018,
      "Ġcol": 1019,
      "Ġstate": 1020,
      "ĠâĻ": 1021,
      "aught": 1022,
      "Ġunt": 1023,
      "Ġsorry": 1024,
      "Ġbre": 1025,
      "fect": 1026,
      "Ġwater": 1027,
      "ters": 1028,
      "ird": 1029,
      "ident": 1030,
      "Ġfather": 1031,
      "Ġmiss": 1032,
      "Ġboth": 1033,
      "az": 1034,
      "Ġ|": 1035,
      "Ġsing": 1036,
      "no": 1037,
      "Ġret": 1038,
      "cial": 1039,
      ",\"": 1040,
      "Ġbook": 1041,
      "Ġknown": 1042,
      "ual": 1043,
      "Ġass": 1044,
      "Ġbest": 1045,
      "Ġgre": 1046,
      "Ġcoll": 1047,
      "Ġfollow": 1048,
      "Ġadd": 1049,
      "ell": 1050,
      "Ġeach": 1051,
      "ier": 1052,
      "Ġdec": 1053,
      "hn": 1054,
      "ames": 1055,
      "Ġtook": 1056,
      "ason": 1057,
      "ĠâĻª": 1058,
      "ished": 1059,
      "Ġsim": 1060,
      "ger": 1061,
      "Ġmother": 1062,
      "ars": 1063,
      "Ġonce": 1064,
      "ject": 1065,
      "Ġlater": 1066,
      "Ġactually": 1067,
      "Ġ199": 1068,
      "ten": 1069,
      "ph": 1070,
      "Ġinclud": 1071,
      "ivers": 1072,
      "Ġpass": 1073,
      "Ġuntil": 1074,
      "yes": 1075,
      "Ġpop": 1076,
      "Ġlight": 1077,
      "Ġlar": 1078,
      "Ġsince": 1079,
      "Ġcourse": 1080,
      "Ġ;": 1081,
      "cy": 1082,
      "cre": 1083,
      "âĢĻ": 1084,
      "right": 1085,
      "Ġduring": 1086,
      "ner": 1087,
      "ale": 1088,
      "ities": 1089,
      "ative": 1090,
      "Ġprodu": 1091,
      "Ġhell": 1092,
      "Ġseem": 1093,
      "ont": 1094,
      "Ġmed": 1095,
      "ling": 1096,
      "cept": 1097,
      "olog": 1098,
      "ew": 1099,
      "its": 1100,
      "eak": 1101,
      "Ġnumber": 1102,
      "ged": 1103,
      "Ġeverything": 1104,
      "Ġwee": 1105,
      "Ġgener": 1106,
      "Ġsaw": 1107,
      "Ġboy": 1108,
      "Ġcommun": 1109,
      "ric": 1110,
      "Ġ--": 1111,
      "Ġsmall": 1112,
      "cer": 1113,
      "Ġbar": 1114,
      "vie": 1115,
      "Ġfun": 1116,
      "Ġdoesn": 1117,
      "oun": 1118,
      "Ġdad": 1119,
      "ins": 1120,
      "ash": 1121,
      "ctor": 1122,
      "Ġjohn": 1123,
      "vern": 1124,
      "ross": 1125,
      "Ġopen": 1126,
      "Ġmm": 1127,
      "Ġyoung": 1128,
      "Ġstand": 1129,
      "ision": 1130,
      "Ġmaybe": 1131,
      "stand": 1132,
      "ures": 1133,
      "Ġfamily": 1134,
      "Ġinter": 1135,
      "ime": 1136,
      "Ġstay": 1137,
      "me": 1138,
      "row": 1139,
      "ote": 1140,
      "Ġsouth": 1141,
      "ork": 1142,
      "here": 1143,
      "Ġchr": 1144,
      "Ġpub": 1145,
      "Ġtoday": 1146,
      "Ġenough": 1147,
      "uary": 1148,
      "Ġloc": 1149,
      "osed": 1150,
      "Ġnorth": 1151,
      "Ġroom": 1152,
      "less": 1153,
      "Ġhum": 1154,
      "Ġagainst": 1155,
      "Ġwanted": 1156,
      "Ġfive": 1157,
      "Ġart": 1158,
      "Ġap": 1159,
      "Ġelse": 1160,
      "Ġwithout": 1161,
      "ark": 1162,
      "iet": 1163,
      "Ġsix": 1164,
      "Ġbad": 1165,
      "ny": 1166,
      "Ġdire": 1167,
      "Ġsit": 1168,
      "Ġamerican": 1169,
      "Ġair": 1170,
      "ane": 1171,
      "Ġson": 1172,
      "Ġleave": 1173,
      "Ġ6": 1174,
      "Ġfact": 1175,
      "Ġnice": 1176,
      "Ġmil": 1177,
      "gether": 1178,
      "Ġmain": 1179,
      "Ġtogether": 1180,
      "lo": 1181,
      "Ġcur": 1182,
      "ru": 1183,
      "ution": 1184,
      "ott": 1185,
      "vers": 1186,
      "Ġmind": 1187,
      "Ġinte": 1188,
      "li": 1189,
      "Ġgovern": 1190,
      "Ġhist": 1191,
      "Ġhard": 1192,
      "Ġbro": 1193,
      "Ġisn": 1194,
      "uc": 1195,
      "ream": 1196,
      "Ġ_": 1197,
      "Ġtrans": 1198,
      "Ġproble": 1199,
      "uth": 1200,
      "Ġpri": 1201,
      "Ġeas": 1202,
      "Ġhold": 1203,
      "Ġste": 1204,
      "Ġtri": 1205,
      "Ġsk": 1206,
      "ific": 1207,
      "Ġrest": 1208,
      "Ġseen": 1209,
      "Ġquite": 1210,
      "Ġmusic": 1211,
      "Ġmove": 1212,
      "Ġfew": 1213,
      "Ġsays": 1214,
      "Ġread": 1215,
      "Ġbecame": 1216,
      "Ġcal": 1217,
      "Ġmeet": 1218,
      "Ġland": 1219,
      "Ġtown": 1220,
      "ably": 1221,
      "Ġlive": 1222,
      "Ġside": 1223,
      "Ġunivers": 1224,
      "ned": 1225,
      "aw": 1226,
      "Ġger": 1227,
      "Ġpret": 1228,
      "Ġfil": 1229,
      "Ġhear": 1230,
      "Ġsign": 1231,
      "Ġthough": 1232,
      "ung": 1233,
      "ines": 1234,
      "Ġlooking": 1235,
      "Ġtimes": 1236,
      "Ġprov": 1237,
      "Ġcoming": 1238,
      "Ġteam": 1239,
      "Ġimport": 1240,
      "son": 1241,
      "cc": 1242,
      "Ġkid": 1243,
      "Ġcor": 1244,
      "ertain": 1245,
      "ister": 1246,
      "Ġchildren": 1247,
      "ired": 1248,
      "gg": 1249,
      "Ġnat": 1250,
      "Ġcompan": 1251,
      "iness": 1252,
      "Ġemp": 1253,
      "Ġge": 1254,
      "ury": 1255,
      "Ġbab": 1256,
      "Ġremember": 1257,
      "Ġbelieve": 1258,
      "Ġlaw": 1259,
      "Ġunderstand": 1260,
      "Ġdied": 1261,
      "Ġ198": 1262,
      "Ġface": 1263,
      "Ġquest": 1264,
      "Ġdeath": 1265,
      "Ġmorn": 1266,
      "Ġwalk": 1267,
      "ism": 1268,
      "Ġwoman": 1269,
      "Ġext": 1270,
      "Ġhur": 1271,
      "che": 1272,
      "ina": 1273,
      "19": 1274,
      "ared": 1275,
      "Ġyet": 1276,
      "Ġsle": 1277,
      "Ġpa": 1278,
      "har": 1279,
      "ted": 1280,
      "pect": 1281,
      "Ġpat": 1282,
      "pl": 1283,
      "eter": 1284,
      "Ġbas": 1285,
      "ense": 1286,
      "ised": 1287,
      "Ġwo": 1288,
      "Ġbuild": 1289,
      "Ġmill": 1290,
      "Ġdri": 1291,
      "Ġes": 1292,
      "Ġhappened": 1293,
      "Ġwhole": 1294,
      "Ġmorning": 1295,
      "ife": 1296,
      "Ġdays": 1297,
      "Ġgetting": 1298,
      "Ġline": 1299,
      "Ġjob": 1300,
      "Ġinterest": 1301,
      "ral": 1302,
      "Ġwin": 1303,
      "Ġfore": 1304,
      "ron": 1305,
      "sel": 1306,
      "Ġpower": 1307,
      "Ġ...": 1308,
      "Ġconf": 1309,
      "Ġem": 1310,
      "Ġnear": 1311,
      "Ġposs": 1312,
      "ta": 1313,
      "Ġcountry": 1314,
      "ient": 1315,
      "Ġfuck": 1316,
      "uff": 1317,
      "ital": 1318,
      "ither": 1319,
      "Ġbrother": 1320,
      "Ġgame": 1321,
      "Ġrele": 1322,
      "Ġcounty": 1323,
      "ments": 1324,
      "stem": 1325,
      "Ġheard": 1326,
      "Ġfoot": 1327,
      "Ġ8": 1328,
      "Ġsort": 1329,
      "Ġhaving": 1330,
      "ho": 1331,
      "Ġlead": 1332,
      "Ġasked": 1333,
      "Ġrecord": 1334,
      "bo": 1335,
      "by": 1336,
      "Ġeyes": 1337,
      "Ġsoon": 1338,
      "Ġprob": 1339,
      "Ġplan": 1340,
      "Ġchrist": 1341,
      "hip": 1342,
      "Ġhimself": 1343,
      "Ġhalf": 1344,
      "Ġheart": 1345,
      "Ġeat": 1346,
      "ball": 1347,
      "Ġty": 1348,
      "Ġgi": 1349,
      "Ġshall": 1350,
      "Ġ7": 1351,
      "rew": 1352,
      "ield": 1353,
      "Ġans": 1354,
      "Ġdead": 1355,
      "Ġah": 1356,
      "Ġwind": 1357,
      "aut": 1358,
      "ists": 1359,
      "Ġserv": 1360,
      "Ġoffic": 1361,
      "000": 1362,
      "Ġpay": 1363,
      "Ġsong": 1364,
      "ange": 1365,
      "ready": 1366,
      "ized": 1367,
      "Ġra": 1368,
      "ying": 1369,
      "Ġ197": 1370,
      "Ġblack": 1371,
      "Ġgave": 1372,
      "ants": 1373,
      "Ġsystem": 1374,
      "ience": 1375,
      "Ġalready": 1376,
      "Ġhowever": 1377,
      "ets": 1378,
      "Ġstre": 1379,
      "anna": 1380,
      "Ġ10": 1381,
      "Ġupon": 1382,
      "Ġcase": 1383,
      "Ġspeak": 1384,
      "Ġborn": 1385,
      "Ġhour": 1386,
      "lish": 1387,
      "Ġimportant": 1388,
      "aster": 1389,
      "oc": 1390,
      "Ġguy": 1391,
      "Ġbring": 1392,
      "Ġill": 1393,
      "Ġnational": 1394,
      "Ġwrong": 1395,
      "ined": 1396,
      "uss": 1397,
      "vent": 1398,
      "Ġca": 1399,
      "ize": 1400,
      "you": 1401,
      "Ġwatch": 1402,
      "Ġexc": 1403,
      "Ġprof": 1404,
      "Ġknew": 1405,
      "Ġfull": 1406,
      "Ġwomen": 1407,
      "Ġuniversity": 1408,
      "Ġmaj": 1409,
      "ene": 1410,
      "imes": 1411,
      "tle": 1412,
      "Ġref": 1413,
      "Ġsound": 1414,
      "Ġsn": 1415,
      "ik": 1416,
      "to": 1417,
      "Ġconst": 1418,
      "wards": 1419,
      "ues": 1420,
      "?\"": 1421,
      "mor": 1422,
      "Ġsaying": 1423,
      "Ġ9": 1424,
      "Ġdiv": 1425,
      "Ġorder": 1426,
      "most": 1427,
      "Ġround": 1428,
      "Ġtalking": 1429,
      "Ġred": 1430,
      "Ġsomeone": 1431,
      "Ġreturn": 1432,
      "Ġmark": 1433,
      "Ġsqu": 1434,
      "Ġinc": 1435,
      "Ġcertain": 1436,
      "ison": 1437,
      "oh": 1438,
      "Ġori": 1439,
      "Ġprom": 1440,
      "gt": 1441,
      "Ġhon": 1442,
      "Ġfine": 1443,
      "pped": 1444,
      "Ġmeans": 1445,
      "velop": 1446,
      "Ġcontin": 1447,
      "Ġpresident": 1448,
      "Ġwhite": 1449,
      "Ġfight": 1450,
      "Ġdoor": 1451,
      "Ġtrying": 1452,
      "Ġalong": 1453,
      "hy": 1454,
      "Ġbat": 1455,
      ".âĢĿ": 1456,
      "Ġbegan": 1457,
      "rib": 1458,
      "Ġmonth": 1459,
      "Ġleg": 1460,
      "Ġx": 1461,
      "Ġdef": 1462,
      "Ġequ": 1463,
      "Ġclass": 1464,
      "ives": 1465,
      "ster": 1466,
      "wer": 1467,
      "where": 1468,
      "ched": 1469,
      "Ġoften": 1470,
      "ows": 1471,
      "Ġparty": 1472,
      "Ġcomple": 1473,
      "Ġstarted": 1474,
      "Ġpretty": 1475,
      "ered": 1476,
      "Ġprot": 1477,
      "Ġfall": 1478,
      "Ġlisten": 1479,
      "Ġhands": 1480,
      "Ġtop": 1481,
      "ains": 1482,
      "Ġinf": 1483,
      "Ġ*": 1484,
      "Ġten": 1485,
      "ically": 1486,
      "ural": 1487,
      "Ġgone": 1488,
      "ided": 1489,
      "ages": 1490,
      "Ġlear": 1491,
      "Ġchange": 1492,
      "aughter": 1493,
      "Ġstory": 1494,
      "Ġwanna": 1495,
      "Ġpur": 1496,
      "Ġwife": 1497,
      "ĠĠĠĠĠĠĠĠ": 1498,
      "Ġdevelop": 1499,
      "Ġmid": 1500,
      "Ġidea": 1501,
      "Ġbreak": 1502,
      "Ġhat": 1503,
      "Ġprobably": 1504,
      "Ġsent": 1505,
      "den": 1506,
      "Ġbed": 1507,
      "une": 1508,
      "Ġ15": 1509,
      "cle": 1510,
      "Ġgerman": 1511,
      "arch": 1512,
      "Ġarea": 1513,
      "Ġdan": 1514,
      "ility": 1515,
      "Ġsho": 1516,
      "side": 1517,
      "Ġearly": 1518,
      "Ġless": 1519,
      "Ġ196": 1520,
      "Ġswe": 1521,
      "cted": 1522,
      "rap": 1523,
      "Ġpap": 1524,
      "20": 1525,
      "Ġcreat": 1526,
      "Ġju": 1527,
      "Ġshort": 1528,
      "Ġmatter": 1529,
      "Ġvo": 1530,
      "rop": 1531,
      "Ġgroup": 1532,
      "Ġhappen": 1533,
      "Ġsleep": 1534,
      "ately": 1535,
      "Ġbusiness": 1536,
      "Ġsat": 1537,
      "rict": 1538,
      "Ġplayed": 1539,
      "Ġready": 1540,
      "pr": 1541,
      "Ġgovernment": 1542,
      "Ġdrink": 1543,
      "Ġbeaut": 1544,
      "ured": 1545,
      "Ġhor": 1546,
      "Ġgoes": 1547,
      "amed": 1548,
      "Ġbaby": 1549,
      "Ġaw": 1550,
      "ĠâĢĵ": 1551,
      "Ġanim": 1552,
      "ump": 1553,
      "Ġlost": 1554,
      "Ġ17": 1555,
      "Ġnews": 1556,
      "Ġhistory": 1557,
      "ional": 1558,
      "Ġcut": 1559,
      "Ġmic": 1560,
      "Ġwasn": 1561,
      "Ġcond": 1562,
      "Ġblood": 1563,
      "Ġguys": 1564,
      "Ġmoment": 1565,
      "Ġta": 1566,
      "iter": 1567,
      "Ġfire": 1568,
      "Ġcompany": 1569,
      "Ġdou": 1570,
      "Ġable": 1571,
      "Ġpolit": 1572,
      "Ġmaking": 1573,
      "igh": 1574,
      "Ġisland": 1575,
      "ides": 1576,
      "Ġpresent": 1577,
      "Ġhello": 1578,
      "Ġtre": 1579,
      "Ġtrue": 1580,
      "Ġproblem": 1581,
      "ator": 1582,
      "Ġship": 1583,
      "Ġton": 1584,
      "Ġdel": 1585,
      "Ġmer": 1586,
      "Ġbur": 1587,
      "Ġsal": 1588,
      "Ġpain": 1589,
      "Ġexpl": 1590,
      "iam": 1591,
      "Ġfree": 1592,
      "gn": 1593,
      "Ġalmost": 1594,
      "Ġlarge": 1595,
      "con": 1596,
      "raw": 1597,
      "Ġenglish": 1598,
      "ats": 1599,
      "Ġexamp": 1600,
      "Ġpartic": 1601,
      "Ġjan": 1602,
      "rence": 1603,
      "Ġim": 1604,
      "Ġhaven": 1605,
      "ches": 1606,
      "Ġsuc": 1607,
      "Ġadm": 1608,
      "Ġsometimes": 1609,
      "een": 1610,
      "Ġval": 1611,
      "ler": 1612,
      "Ġhope": 1613,
      "Ġgold": 1614,
      "Ġexper": 1615,
      "not": 1616,
      "lt": 1617,
      "Ġorigin": 1618,
      "Ġcontro": 1619,
      "Ġve": 1620,
      "âĢĵ": 1621,
      "Ġvar": 1622,
      "apan": 1623,
      "Ġhot": 1624,
      "ices": 1625,
      "ges": 1626,
      "Ġvis": 1627,
      "Ġwest": 1628,
      "Ġoper": 1629,
      "ĠĠĠ": 1630,
      "Ġcomes": 1631,
      "Ġadv": 1632,
      "Ġthanks": 1633,
      "Ġweek": 1634,
      "Ġest": 1635,
      "cent": 1636,
      "Ġbrit": 1637,
      "Ġage": 1638,
      "Ġstation": 1639,
      "Ġgeneral": 1640,
      "ention": 1641,
      "ilt": 1642,
      "Ġyourself": 1643,
      "Ġpick": 1644,
      "Ġpie": 1645,
      "Ġeight": 1646,
      "ma": 1647,
      "Ġwouldn": 1648,
      "Ġgrand": 1649,
      "Ġworking": 1650,
      "ained": 1651,
      "Ġlooked": 1652,
      "Ġrock": 1653,
      "Ġmag": 1654,
      "Ġrom": 1655,
      "aces": 1656,
      "ries": 1657,
      "ush": 1658,
      "Ġbody": 1659,
      "Ġclear": 1660,
      "Ġjack": 1661,
      "ians": 1662,
      "Ġball": 1663,
      "Ġdeal": 1664,
      "Ġpublic": 1665,
      "gy": 1666,
      "!\"": 1667,
      "Ġocc": 1668,
      "Ġintern": 1669,
      "Ġ#": 1670,
      "ama": 1671,
      "Ġjapan": 1672,
      "Ġsol": 1673,
      "what": 1674,
      "ract": 1675,
      "Ġbecome": 1676,
      "Ġmur": 1677,
      "Ġlang": 1678,
      "Ġpos": 1679,
      "Ġfilm": 1680,
      "ok": 1681,
      "Ġroad": 1682,
      "Ġchur": 1683,
      "ulation": 1684,
      "Ġclose": 1685,
      "Ġdistrict": 1686,
      "ley": 1687,
      "ond": 1688,
      "Ġgiven": 1689,
      "Ġtele": 1690,
      "Ġdam": 1691,
      "Ġago": 1692,
      "Ġopp": 1693,
      "Ġsil": 1694,
      "Ġmrs": 1695,
      "ham": 1696,
      "Ġfood": 1697,
      "Ġdisc": 1698,
      "Ġfre": 1699,
      "Ġspec": 1700,
      "Ġsever": 1701,
      "Ġpen": 1702,
      "Ġhappy": 1703,
      "Ġmovie": 1704,
      "Ġce": 1705,
      "Ġdog": 1706,
      "Ġalb": 1707,
      "Ġav": 1708,
      "Ġbegin": 1709,
      "Ġfriends": 1710,
      "und": 1711,
      "ze": 1712,
      "Ġsun": 1713,
      "gram": 1714,
      "Ġdev": 1715,
      "Ġfrance": 1716,
      "Ġlate": 1717,
      "used": 1718,
      "Ġwonder": 1719,
      "Ġquestion": 1720,
      "Ġstar": 1721,
      "arent": 1722,
      "Ġport": 1723,
      "Ġtra": 1724,
      "Ġ194": 1725,
      "ns": 1726,
      "Ġlooks": 1727,
      "Ġstuff": 1728,
      "ering": 1729,
      "Ġorgan": 1730,
      "Ġmyself": 1731,
      "enty": 1732,
      "ney": 1733,
      "Ġbrought": 1734,
      "Ġguess": 1735,
      "Ġeur": 1736,
      "hind": 1737,
      "ino": 1738,
      "Ġann": 1739,
      "Ġhit": 1740,
      "Ġ16": 1741,
      "Ġprofess": 1742,
      "Ġpast": 1743,
      "Ġhuh": 1744,
      "Ġmarch": 1745,
      "Ġbill": 1746,
      "Ġhuman": 1747,
      "Ġpict": 1748,
      "Ġlangu": 1749,
      "Ġrece": 1750,
      "Ġquick": 1751,
      "Ġ12": 1752,
      "Ġseveral": 1753,
      "Ġfront": 1754,
      "jo": 1755,
      "ots": 1756,
      "Ġreleased": 1757,
      "Âł": 1758,
      "ief": 1759,
      "Ġbehind": 1760,
      "Ġleast": 1761,
      "Ġkilled": 1762,
      "Ġwords": 1763,
      "born": 1764,
      "Ġcaptain": 1765,
      "Ġcourt": 1766,
      "Ġcamp": 1767,
      "utes": 1768,
      "ety": 1769,
      "Ġrad": 1770,
      "Ġmajor": 1771,
      "Ġreason": 1772,
      "Ġdaughter": 1773,
      "Ġexact": 1774,
      "Ġprogram": 1775,
      "Ġtaken": 1776,
      "iting": 1777,
      "ese": 1778,
      "Ġseries": 1779,
      "Ġtemp": 1780,
      "Ġmad": 1781,
      "alth": 1782,
      "ring": 1783,
      "ards": 1784,
      "Ġinform": 1785,
      "Ġrather": 1786,
      "Ġtaking": 1787,
      "Ġjanuary": 1788,
      "Ġeither": 1789,
      "mon": 1790,
      "Ġsold": 1791,
      "Ġvir": 1792,
      "Ġexample": 1793,
      "iful": 1794,
      "Ġcommon": 1795,
      "la": 1796,
      "Ġdet": 1797,
      "Ġyork": 1798,
      "ey": 1799,
      "Ġum": 1800,
      "Ġalright": 1801,
      "ple": 1802,
      "Ġmakes": 1803,
      "Ġband": 1804,
      "go": 1805,
      "Ġreport": 1806,
      "selves": 1807,
      "haps": 1808,
      "Ġdesign": 1809,
      "Ġsea": 1810,
      "Ġcharac": 1811,
      "ived": 1812,
      "Ġcat": 1813,
      "Ġsuper": 1814,
      "Ġ195": 1815,
      "iously": 1816,
      "Ġfig": 1817,
      "Ġ&": 1818,
      "Ġallow": 1819,
      "Ġcheck": 1820,
      "Ġir": 1821,
      "Ġprin": 1822,
      "com": 1823,
      "port": 1824,
      "ology": 1825,
      "Ġdream": 1826,
      "ee": 1827,
      "Ġaust": 1828,
      "Ġvill": 1829,
      "Ġmarried": 1830,
      "Ġpark": 1831,
      "Ġdepart": 1832,
      "Ġchurch": 1833,
      "hu": 1834,
      "Ġcost": 1835,
      "Ġmillion": 1836,
      "men": 1837,
      "Ġfa": 1838,
      "Ġalone": 1839,
      "ii": 1840,
      "Ġda": 1841,
      "Ġtrain": 1842,
      "ude": 1843,
      "Ġriver": 1844,
      "Ġstrong": 1845,
      "Ġliving": 1846,
      "Ġothers": 1847,
      "Ġcop": 1848,
      "iqu": 1849,
      "Ġcir": 1850,
      "oud": 1851,
      "Ġsupport": 1852,
      "Ġpoor": 1853,
      "Ġfif": 1854,
      "ls": 1855,
      "aced": 1856,
      "Ġtou": 1857,
      "ien": 1858,
      "Ġpal": 1859,
      "Ġspecial": 1860,
      "Ġstep": 1861,
      "Ġcouldn": 1862,
      "Ġattack": 1863,
      "bs": 1864,
      "Ġperhaps": 1865,
      "Ġabs": 1866,
      "ality": 1867,
      "Ġlay": 1868,
      "Ġlady": 1869,
      "Ġsuccess": 1870,
      "fic": 1871,
      "Ġturned": 1872,
      "Ġgeor": 1873,
      "head": 1874,
      "Ġhund": 1875,
      "Ġmount": 1876,
      "rench": 1877,
      "Ġearth": 1878,
      "but": 1879,
      "elt": 1880,
      "Ġmess": 1881,
      "Ġcos": 1882,
      "Ġsumm": 1883,
      "Ġthird": 1884,
      ",âĢĿ": 1885,
      "Ġeveryone": 1886,
      "Ġresp": 1887,
      "Ġye": 1888,
      "Ġhundred": 1889,
      "ped": 1890,
      "Ġtest": 1891,
      "ones": 1892,
      "itten": 1893,
      "ium": 1894,
      "Ġbeautiful": 1895,
      "par": 1896,
      "let": 1897,
      "Ġcoun": 1898,
      "gue": 1899,
      "ament": 1900,
      "Ġthinking": 1901,
      "Ġelect": 1902,
      "Ġ0": 1903,
      "Ġwall": 1904,
      "Ġeast": 1905,
      "Ġwithin": 1906,
      "ove": 1907,
      "app": 1908,
      "atic": 1909,
      "Ġsecre": 1910,
      "Ġeurope": 1911,
      "Ġdear": 1912,
      "lly": 1913,
      "Ġalbum": 1914,
      "Ġhy": 1915,
      "Ġgrow": 1916,
      "Ġreco": 1917,
      "dle": 1918,
      "Ġusually": 1919,
      "Ġoffice": 1920,
      "ford": 1921,
      "Ġperform": 1922,
      "eng": 1923,
      "mbers": 1924,
      "Ġfair": 1925,
      "Ġdoctor": 1926,
      "Ġcre": 1927,
      "band": 1928,
      "Ġsweet": 1929,
      "ully": 1930,
      "Ġfur": 1931,
      "Ġdie": 1932,
      "osp": 1933,
      "Ġ$": 1934,
      "Ġphil": 1935,
      "Ġcross": 1936,
      "Ġbritish": 1937,
      "els": 1938,
      "Ġstreet": 1939,
      "umb": 1940,
      "ert": 1941,
      "morrow": 1942,
      "Ġtot": 1943,
      "Ġamong": 1944,
      "ape": 1945,
      "Ġgreen": 1946,
      "Ġinside": 1947,
      "Ġcast": 1948,
      "Ġjud": 1949,
      "idge": 1950,
      "ement": 1951,
      "Ġcolle": 1952,
      "ndon": 1953,
      "Ġvict": 1954,
      "Ġgun": 1955,
      "Ġnamed": 1956,
      "Ġconn": 1957,
      "Ġplaying": 1958,
      "Ġsept": 1959,
      "zy": 1960,
      "ently": 1961,
      "Ġbuilding": 1962,
      "Ġje": 1963,
      "Ġseven": 1964,
      "Ġimm": 1965,
      "Ġcoup": 1966,
      "Ġappro": 1967,
      "ffect": 1968,
      "Ġtrou": 1969,
      "Ġrob": 1970,
      "Ġbir": 1971,
      "Ġsend": 1972,
      "Ġexpect": 1973,
      "ior": 1974,
      "Ġchamp": 1975,
      "Ġfootball": 1976,
      "Ġheld": 1977,
      "Ġanswer": 1978,
      "itting": 1979,
      "Ġclub": 1980,
      "Ġresult": 1981,
      "Ġservice": 1982,
      "Ġmor": 1983,
      "Ġexactly": 1984,
      "Ġwants": 1985,
      "ograp": 1986,
      "Ġfrench": 1987,
      "hern": 1988,
      "Ġteac": 1989,
      "Ġpolice": 1990,
      "Ġsingle": 1991,
      "Ġwood": 1992,
      "Ġdark": 1993,
      "Ġlord": 1994,
      "Ġground": 1995,
      "erv": 1996,
      "ider": 1997,
      "ming": 1998,
      "Ġoutside": 1999,
      "Ġbuilt": 2000,
      "Ġminute": 2001,
      "Ġacross": 2002,
      "ril": 2003,
      "Ġlad": 2004,
      "Ġrequ": 2005,
      "Ġgotta": 2006,
      "Ġfollowing": 2007,
      "ances": 2008,
      "Ġ11": 2009,
      "Ġseason": 2010,
      "Ġtwenty": 2011,
      "Ġusing": 2012,
      "su": 2013,
      "Ġlab": 2014,
      "Ġang": 2015,
      "Ġmembers": 2016,
      "lished": 2017,
      "Ġaug": 2018,
      "Ġdece": 2019,
      "Ġbuy": 2020,
      "Ġlocal": 2021,
      "aged": 2022,
      "Ġdest": 2023,
      "Ġwhatever": 2024,
      "oke": 2025,
      "bert": 2026,
      "ĠĠĊ": 2027,
      "Ġran": 2028,
      "Ġeffect": 2029,
      "Ġpossible": 2030,
      "Ġsus": 2031,
      "Ġmonths": 2032,
      "ead": 2033,
      "Ġhus": 2034,
      "Ġseptember": 2035,
      "Ġbird": 2036,
      "Ġcra": 2037,
      "Ġminutes": 2038,
      "Ġeverybody": 2039,
      "ob": 2040,
      "Ġconcer": 2041,
      "Ġvide": 2042,
      "Ġoct": 2043,
      "estern": 2044,
      "Ġjuly": 2045,
      "vered": 2046,
      "key": 2047,
      "Ġtomorrow": 2048,
      "Ġappear": 2049,
      "Ġauth": 2050,
      "Ġlow": 2051,
      "unt": 2052,
      "fully": 2053,
      "Ġanyone": 2054,
      "Ġshut": 2055,
      "Ġver": 2056,
      "oor": 2057,
      "Ġhen": 2058,
      "Ġincluding": 2059,
      "ination": 2060,
      "Ġhair": 2061,
      "Ġwhether": 2062,
      "vision": 2063,
      "Ġnorm": 2064,
      "unk": 2065,
      "Ġtreat": 2066,
      "Ġru": 2067,
      "Ġtech": 2068,
      "Ġtried": 2069,
      "ald": 2070,
      "Ġsecret": 2071,
      "Ġrepres": 2072,
      "Ġpull": 2073,
      "Ġarm": 2074,
      "Ġpress": 2075,
      "ency": 2076,
      "Ġvie": 2077,
      "Ġvoice": 2078,
      "Ġblue": 2079,
      "Ġpopulation": 2080,
      "Ġ193": 2081,
      "Ġcry": 2082,
      "ousand": 2083,
      "Ġeasy": 2084,
      "Ġtill": 2085,
      "aim": 2086,
      "cha": 2087,
      "Ġlondon": 2088,
      "ov": 2089,
      "Ġmot": 2090,
      "Ġmass": 2091,
      "Ġmod": 2092,
      "Ġbox": 2093,
      "Ġpet": 2094,
      "Ġlevel": 2095,
      "dom": 2096,
      "Ġmember": 2097,
      "ober": 2098,
      "Ġthousand": 2099,
      "Ġlanguage": 2100,
      "Ġwritten": 2101,
      "iving": 2102,
      "well": 2103,
      "anc": 2104,
      "Ġhill": 2105,
      "Ġcold": 2106,
      "Ġfell": 2107,
      "ipp": 2108,
      "Ġfield": 2109,
      "bit": 2110,
      "Ġforg": 2111,
      "Ġjune": 2112,
      "Ġlau": 2113,
      "come": 2114,
      "fort": 2115,
      "gress": 2116,
      "Ġdepartment": 2117,
      "Ġaugust": 2118,
      "sc": 2119,
      "Ġcollege": 2120,
      "Ġfelt": 2121,
      "Ġboys": 2122,
      "Ġworks": 2123,
      "anger": 2124,
      "Ġengland": 2125,
      "gest": 2126,
      "ached": 2127,
      "Ġ13": 2128,
      "Ġeduc": 2129,
      "Ġlived": 2130,
      "Ġprocess": 2131,
      "Ġview": 2132,
      "Ġdav": 2133,
      "Ġproper": 2134,
      "Ġrepl": 2135,
      "Ġmine": 2136,
      "Ġtour": 2137,
      "Ġital": 2138,
      "Ġ14": 2139,
      "Ġhig": 2140,
      "Ġtable": 2141,
      "view": 2142,
      "ases": 2143,
      "Ġcomplete": 2144,
      "Ġchance": 2145,
      "Ġanyway": 2146,
      "Ġparticular": 2147,
      "Ġshit": 2148,
      "Ġarmy": 2149,
      "Ġcentury": 2150,
      "Ġpost": 2151,
      "unch": 2152,
      "Ġdin": 2153,
      "Ġworry": 2154,
      "Ġgets": 2155,
      "Ġprotect": 2156,
      "Ġhusband": 2157,
      "||": 2158,
      "Ġbased": 2159,
      "Ġformer": 2160,
      "Ġseems": 2161,
      "ified": 2162,
      "ature": 2163,
      "ept": 2164,
      "Ġinformation": 2165,
      "ana": 2166,
      "Ġevent": 2167,
      "Ġgames": 2168,
      "Ġpract": 2169,
      "Ġdefe": 2170,
      "vember": 2171,
      "Ġant": 2172,
      "Ġinstead": 2173,
      "Ġmaster": 2174,
      "Ġrail": 2175,
      "Ġcareer": 2176,
      "Ġfav": 2177,
      "Ġgar": 2178,
      "Ġep": 2179,
      "Ġapril": 2180,
      "Ġtrad": 2181,
      "Ġsister": 2182,
      "itions": 2183,
      "chan": 2184,
      "iod": 2185,
      "Ġregion": 2186,
      "Ġclean": 2187,
      "read": 2188,
      "Ġcommand": 2189,
      "Ġwish": 2190,
      "Ġwrite": 2191,
      "ories": 2192,
      "eared": 2193,
      "Ġwear": 2194,
      "Ġsud": 2195,
      "Ġcurrent": 2196,
      "Ġhours": 2197,
      "Ġconnect": 2198,
      "for": 2199,
      "Ġlives": 2200,
      "Ġworked": 2201,
      "Ġris": 2202,
      "Ġstra": 2203,
      "hm": 2204,
      "Ġsomebody": 2205,
      "Ġpriv": 2206,
      "soci": 2207,
      "Ġcook": 2208,
      "Ġnet": 2209,
      "Ġcouple": 2210,
      "Ġoctober": 2211,
      "hen": 2212,
      "Ġpaper": 2213,
      "Ġtechn": 2214,
      "rie": 2215,
      "Ġforget": 2216,
      "Ġtit": 2217,
      "Ġtelevision": 2218,
      "Î¿": 2219,
      "Ġcannot": 2220,
      "bruary": 2221,
      "Ġones": 2222,
      "Ġdiffic": 2223,
      "sy": 2224,
      "Ġtrust": 2225,
      "huh": 2226,
      "Ġlim": 2227,
      "Ġlie": 2228,
      "Ġtruth": 2229,
      "Ġprop": 2230,
      "Ġauthor": 2231,
      "Ġfast": 2232,
      "Ġ30": 2233,
      "Ġinvol": 2234,
      "Ġcam": 2235,
      "oint": 2236,
      "Ġdecember": 2237,
      "Ġhang": 2238,
      "Ġwrote": 2239,
      "though": 2240,
      "Ġknows": 2241,
      "kes": 2242,
      "king": 2243,
      "Ġvi": 2244,
      "uct": 2245,
      "Ġnovember": 2246,
      "aint": 2247,
      "Ġbirth": 2248,
      "....": 2249,
      "Ġsoci": 2250,
      "lling": 2251,
      "itch": 2252,
      "cil": 2253,
      "Ġsense": 2254,
      "Ġaren": 2255,
      "Ġrepresent": 2256,
      "Ġcult": 2257,
      "asure": 2258,
      "ike": 2259,
      "Ġrelig": 2260,
      "Ġamerica": 2261,
      "Ġdeep": 2262,
      "Ġfeet": 2263,
      "Ġtur": 2264,
      "Ġsen": 2265,
      "Ġric": 2266,
      "Ġphone": 2267,
      "Ġassoci": 2268,
      "Ġdress": 2269,
      "Ġcompet": 2270,
      "Ġcontrol": 2271,
      "Ġciv": 2272,
      "iding": 2273,
      "Ġdi": 2274,
      "lu": 2275,
      "Ġjames": 2276,
      "Ġtonight": 2277,
      "af": 2278,
      "airs": 2279,
      "yal": 2280,
      "Ġbull": 2281,
      "Ġindian": 2282,
      "ec": 2283,
      "Ġchanged": 2284,
      "Ġcup": 2285,
      "Ġparent": 2286,
      "Ġ2013": 2287,
      "Ġvers": 2288,
      "ery": 2289,
      "raid": 2290,
      "Ġpeter": 2291,
      "Ġdesc": 2292,
      "yed": 2293,
      "work": 2294,
      "gu": 2295,
      "Ġdraw": 2296,
      "Ġperiod": 2297,
      "Ġgeorge": 2298,
      "Ġexcept": 2299,
      "Ġterm": 2300,
      "Ġfebruary": 2301,
      "Ġkids": 2302,
      "Ġaward": 2303,
      "Ġber": 2304,
      "Ġmoved": 2305,
      "Ġsex": 2306,
      "ization": 2307,
      "Ġfly": 2308,
      "urs": 2309,
      "Ġdaddy": 2310,
      "Ġfail": 2311,
      "Ġshoot": 2312,
      "ula": 2313,
      "Ġdisco": 2314,
      "eth": 2315,
      "Ġlonger": 2316,
      "ship": 2317,
      "Ġbott": 2318,
      "avy": 2319,
      "Ġinde": 2320,
      "Ġluck": 2321,
      "Ġgent": 2322,
      "Ġsupposed": 2323,
      "idence": 2324,
      "Ġspace": 2325,
      "Ġdar": 2326,
      "Ġsocial": 2327,
      "ended": 2328,
      "Ġdirect": 2329,
      "Ġvideo": 2330,
      "Ġshot": 2331,
      "ida": 2332,
      "Ġsec": 2333,
      "ival": 2334,
      "Ġcharacter": 2335,
      "itive": 2336,
      "Ġgirls": 2337,
      "Ġhealth": 2338,
      "oose": 2339,
      "Ġvol": 2340,
      "yr": 2341,
      "Ġben": 2342,
      "room": 2343,
      "Ġlat": 2344,
      "Ġfrank": 2345,
      "ration": 2346,
      "Ġmal": 2347,
      "Ġrev": 2348,
      "Ġalthough": 2349,
      "Ġsudden": 2350,
      "ding": 2351,
      "Ġnine": 2352,
      "Ġthemselves": 2353,
      "ging": 2354,
      "Ġwel": 2355,
      "Ġchair": 2356,
      "Ġ202": 2357,
      "Ġaccord": 2358,
      "Ġsar": 2359,
      "Ġafraid": 2360,
      "irty": 2361,
      "Ġperfect": 2362,
      "Ġproject": 2363,
      "Ġroman": 2364,
      "Ġinternational": 2365,
      "sp": 2366,
      "wh": 2367,
      "Ġcommune": 2368,
      "Ġmiddle": 2369,
      "fer": 2370,
      "yn": 2371,
      "Ġrunning": 2372,
      "ata": 2373,
      "ille": 2374,
      "Ġpicture": 2375,
      "cr": 2376,
      "ka": 2377,
      "Ġ2010": 2378,
      "Ġvillage": 2379,
      "Ġhoney": 2380,
      "Ġtree": 2381,
      "Ġincre": 2382,
      "Ġtrouble": 2383,
      "Ġdro": 2384,
      "ument": 2385,
      "Ġcollect": 2386,
      "Ġhurt": 2387,
      "Ġtouch": 2388,
      "rodu": 2389,
      "cially": 2390,
      "lex": 2391,
      "Ġforce": 2392,
      "Ġdem": 2393,
      "mer": 2394,
      "Ġden": 2395,
      "Ġwilliam": 2396,
      "cing": 2397,
      "Ġletter": 2398,
      "Ġbud": 2399,
      "ony": 2400,
      "Ġfucking": 2401,
      "hael": 2402,
      "that": 2403,
      "Ġkept": 2404,
      "Ġabove": 2405,
      "bur": 2406,
      "Ġcried": 2407,
      "Ġhorse": 2408,
      "Ġpopular": 2409,
      "Ġcivil": 2410,
      "Ġcorn": 2411,
      "Ġhosp": 2412,
      "Ġesc": 2413,
      "Ġafric": 2414,
      "more": 2415,
      "rog": 2416,
      "Ġtype": 2417,
      "Ġneeds": 2418,
      "Ġpot": 2419,
      "Ġvirgin": 2420,
      "Ġmoder": 2421,
      "Ġhop": 2422,
      "Ġarri": 2423,
      "yl": 2424,
      "Ġ25": 2425,
      "conom": 2426,
      "Ġspir": 2427,
      "Ġcrit": 2428,
      "Ġdue": 2429,
      "Ġaccept": 2430,
      "ffe": 2431,
      "Ġfut": 2432,
      "Ġseemed": 2433,
      "Ġreceived": 2434,
      "bers": 2435,
      "Ġsand": 2436,
